{
  "articles": [
    {
      "id": 1,
      "title": "Delirios II – Alquimia de la palabra",
      "description": "Serie: Caer también es una forma de volar. La caída de Robin.",
      "image": "/img/articulo1.jpg",
      "link": "/articulo1",
      "content": "Para mí. La historia de una de mis locuras.\n\nDurante largo tiempo me había enorgullecido de poseer todos los paisajes posibles, y encontraba irrisorias las celebridades de la pintura y la poesía modernas.\n\nMe encantaban los cuadros idiotas, los dinteles de las puertas, las decoraciones, los lienzos de saltimbanquis ambulantes, los letreros, las iluminaciones populares; la literatura anticuada, el latín eclesiástico, los libros eróticos sin grafía, las novelas de nuestras abuelas, los cuentos de hadas, los libritos infantiles, las óperas antiguas, los estribillos ingenuos, los ritmos ingenuos.\n\nSoñé con cruzadas, viajes de descubrimiento de los que no hay registros, repúblicas sin historias, guerras de religión sofocadas, revoluciones de costumbres, cambios de razas y continentes: creí en toda clase de encantamientos.\n\nInventé el color de las vocales. — A negra, E blanca, I roja, O azul, U verde. — Ajusté la forma y el movimiento de cada consonante y, con ritmos instintivos, me jacté de que un día inventaría un verbo poético accesible a todos los sentidos. Me reservé la traducción.\n\nAl principio fue un análisis. Escribía los silencios, noches, anotaba lo inexpresable. Fijé el vértigo.\n\nArthur Rimbaud\n\nUna temporada en el infierno (1873)"
    },
    {
      "id": 2,
      "title": "Sanar con el arte y la fuerza de lo sutil: Seung-hyun Choi",
      "description": "T.O.P, Seung-hyun Choi, 최승현 y su personaje Thanos en «El juego del calamar 2» de Netflix.",
      "image": "/img/articulo2.png",
      "link": "/articulo2",
      "content": "El enlace cuántico\n\nLa relación meditativa con el arte le permite captar lo que está más allá de lo que los sentidos perciben. El trasfondo de la experiencia humana toma forma en el saber mirar lo que nos rodea. Choi afirma que a simple vista no se capta lo suficiente, aunque haya belleza. Hay que observar conscientemente para poder captar la energía espiritual.\n\nLa huella\n\nHabiendo experimentado el arte más allá de la mera apreciación estética, Choi sintió la necesidad de compartir esta conexión especial que, a fin de cuentas, es humana con lo metafísico.\n\nPara ello, el músico tiene como objetivo legar una colección de obras en su propia casa para que otros tengan la misma experiencia trascendental que él con el arte.\n\n«Mi mayor sueño es hacer que muchas de las obras que he coleccionado en mi vida sean visitadas por mucha gente en mi espacio y que pueda compartir mis pensamientos e inspiraciones pasadas con otros».\n\nSeung hyun Choi, 2022.\n\nDurante la adolescencia, el rapero encontró en el coleccionismo un medio de comunicación con lo que lo conmueve. Empezó con zapatillas y, más tarde, con obras de arte y de diseño, especialmente contemporáneas. La práctica del coleccionismo lo llevó a adoptar un criterio para la elección de las obras: originalidad y persuasión. Esto, además, debe darse en el marco de una capacidad comunicativa trascendental.\n\nAnuncio publicitario\n\n«Para el arte moderno o el diseño contemporáneo mi criterio es lo innovador, que es el nuevo concepto e idea del artista y lo mucho que puede comunicar a la gente que está en el mismo lugar o a los que observan la obra de arte. Para elegir una obra de arte favorita, el criterio es la originalidad y el poder de persuasión».\n\nSeung hyun Choi, 2016.\n\nFuente: BigBang Collection, 2016.\n\nFuentes\n\nEntrevista de Sang-in Cho. Mercado de Arte de Corea 2022. Paradise Cultural Foundation.\n\nEntrevista de Katya Kazakina para artnet.\n\nEntrevista de Sang-in Cho. Mercado de Arte de Corea 2022. Paradise Cultural Foundation.\n\n¿Vos qué hacés con ese vínculo con el arte, cómo expresás?, ¿o te reservás solo para vos?"
    },
    {
      "id": 3,
      "title": "«El koala asesino» de Kenneth Cook",
      "description": "Autor: Emiliano Andrés Vélez @emi.andres.velez.",
      "image": "/img/articulo3.webp",
      "link": "/articulo2",
      "content": "El koala asesino, del escritor australiano Kenneth Cook (1929-1987), es el primer volumen de una colección de relatos humorísticos en los que el autor describe, de manera jocosa, la vida en el interior profundo de la Australia moderna: serpientes venenosas, mineros alcohólicos, cocodrilos gigantes, biólogos inescrupulosos y camellos desbocados pueblan los escenarios de una realidad alocada que trae más de un quebradero de cabeza al protagonista de cada historia.\n\nCon lenguaje muy sencillo, esta obra explora la tensa relación entre el hombre y un entorno siempre adverso. No obstante, la originalidad de los relatos de Cook reside en abordar dicho conflicto no desde una perspectiva trágico-traumática, sino a partir del humor y la autoburla. En este sentido, las anécdotas relatadas construyen una atmósfera que tal vez no provoque carcajadas en el lector, pero que sí permite reflexionar con cierta ironía sobre los peligros de vivir.\n\nAdemás de El koala asesino, Cook escribió otros dos libros de relatos humorísticos, El lagarto astronauta y El canguro alcohólico.\n\nUna recomendación: para aquellos interesados en la lectura de la obra aquí reseñada, el cuento «Activos líquidos» puede ofrecerles una excelente muestra de la capacidad de Kenneth Cook para presentar situaciones en verdad hilarantes."
    }
  ]
}
